
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Mod"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Mod";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "100014"; */
"100014.title" = "DO NOT LOCALIZE";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "100015"; */
"100015.title" = "DO NOT LOCALIZE";

/* Class = "NSTextFieldCell"; title = "Büyütme"; ObjectID = "100018"; */
"100018.title" = "Büyütme";

/* Class = "NSSegmentedCell"; 100023.ibShadowedLabels[0] = "2B"; ObjectID = "100023"; */
"100023.ibShadowedLabels[0]" = "2B";

/* Class = "NSSegmentedCell"; 100023.ibShadowedLabels[1] = "3B"; ObjectID = "100023"; */
"100023.ibShadowedLabels[1]" = "3B";

/* Class = "NSTextFieldCell"; title = "Hız"; ObjectID = "100027"; */
"100027.title" = "Hız";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Büyütme/Küçültme Sürgüsü"; ObjectID = "100028"; */
"100028.ibExternalAccessibilityDescription" = "Büyütme/Küçültme Sürgüsü";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Hız Sürgüsü"; ObjectID = "100032"; */
"100032.ibExternalAccessibilityDescription" = "Hız Sürgüsü";
